var data = [
  {
    id:0,
    icon:"../../images/head1.png",
    authorName:"iwen",
    date:"2018/3/28",
    title:"时间过的真快啊1",
    sub:"../../images/sub1.jpg",
    desc:"习大大来看你么了",
    common:20,
    star:30,
    details:"中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平3月28日下午主持召开中央全面深化改革委员会第一次会议并发表重要讲话。他强调，深化党和国家机构改革全面启动，标志着全面深化改革进入了一个新阶段，改革将进一步触及深层次利益格局的调整和制度体系的变革，改革的复杂性、敏感性、艰巨性更加突出，要加强和改善党对全面深化改革统筹领导，紧密结合深化机构改革推动改革工作。"
  },
  {
    id:1,
    icon:"../../images/head1.png",
    authorName:"iwen",
    date:"2018/3/28",
    title:"时间过的真快啊2",
    sub:"../../images/sub2.jpg",
    desc:"李克强大大看互联网",
    common:20,
    star:30,
    details:"会议审议通过了《关于深入推进审批服务便民化的指导意见》《关于设立上海金融法院的方案》《关于形成参与国际宏观经济政策协调的机制推动国际经济治理结构完善的意见》《进一步深化中国（广东）自由贸易试验区改革开放方案》《进一步深化中国（天津）自由贸易试验区改革开放方案》《进一步深化中国（福建）自由贸易试验区改革开放方案》《关于规范金融机构资产管理业务的指导意见》《关于加强非金融企业投资金融机构监管的指导意见》《关于改革国有企业工资决定机制的意见》《公安机关执法勤务警员职务序列改革方案（试行）》《公安机关警务技术职务序列改革方案"
  },
  {
    id: 2,
    icon: "../../images/head1.png",
    authorName: "iwen",
    date: "2018/3/28",
    title: "时间过的真快啊3",
    sub: "../../images/sub3.jpg",
    desc: "不知道，什么事情",
    common: 20,
    star: 30,
    details:"会议指出，推进中央纪委国家监委机关内设机构改革，是贯彻落实深化国家监察体制改革的一个实际举措。要坚持优化协同高效，推动机构、职能、人员全面融合，构建党统一指挥、全面覆盖、权威高效的国家监察体系。要强化自我监督，在内部形成相互制约的机制，把权力关进制度的笼子"
  }
]

module.exports = data